Repository: Vistaus/gnome-shell-extension-printers
Catalog: po/*.po
Languages: nl

source: Cancel all jobs
nl: Alle taken afbreken

source: at
nl: op

source: Send to front
nl: Naar voren schuiven

source: Interface
nl: Vormgeving

source: Gnome Control Center
nl: Gnome-voorkeuren

source: Show icon
nl: Pictogram tonen

source: Always
nl: Altijd

source: When printers exist
nl: Als er printers verbonden zijn

source: When printing
nl: Tijdens het afdrukken

source: Show printer error icon
nl: Printerfoutpictogram tonen

source: Show documents count next to icon
nl: Aantal documenten naast pictogram tonen

source: Show each document number on print list
nl: Aantal documenten op afdruklijst tonen

source: Documents can be sent to front
nl: Documenten naar voren schuiven
